[orchid_vo_chapter4_0010_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Legend has it that whoever finds the four sides of the compass can find the treasure. I have one because I own it, but Sandman has one Go to Khater's Folly, kill the Sandman and get the ladder We have a job?",Time=0)

[orchid_vo_chapter4_0020_echox_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're wondering why you were asked to kill the Sandman instead of doing this, that's a good question. I'm glad you made it through this stage. Second, Sandman is strong and versatile. Very happy!",Time=0)

[orchid_vo_chapter4_0030_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman and I were like that back then. Haa Hammodio Radio; Then he clicked his fingers. We are friends now. The lost treasure was only found when we found Captain Blade's old book..",Time=0)

[orchid_vo_chapter4_0040_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="For example, is there a lot of water under the city? It's really great! apologize; When I met you, I took your photo book with me and checked everything. You can't imagine how tired I am. And I want to see you die. It is interesting.",Time=0)

[orchid_vo_chapter4_0050_echo_shade]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you see spring, you will not die of thirst in the garden. Haha!",Time=0)

[orchid_vo_chapter4_0060_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sandman and I saw two Captain Blade figures. But I was stupid and tried to control myself... my knife broke, my leg fell... I was embarrassed but I learned my lesson. Don't sell your friends... until you are sure it will help..",Time=0)

[orchid_vo_chapter4_0070_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't let it bother you. Now I will kill you and your family!!",Time=0)

[orchid_vo_chapter4_0080_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How did he know where his family lived? He... you win, his power comes from his mouth.",Time=0)

[orchid_vo_chapter4_0090_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You deserve to die for what I said. Now you know it hurts...",Time=0)

[orchid_vo_chapter4_0100_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="... comes out in small pieces!",Time=0)

[orchid_vo_chapter4_0110_echox_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You didn't take my compass! no!",Time=0)

[orchid_vo_chapter4_0120_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Is the Sandman dead? Extraordinary! If you use his compass two of the four will find the treasure. I don't even know where the other two are. But wait a minute. That's one thing.",Time=0)

[orchid_vo_chapter4_0130_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Part of me is glad I didn't kill Sandman, and another part is glad I read the latest issue of Loyalty. He is a frog because he fights evil..",Time=0)

[orchid_vo_chapter4_0140_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Dear diary, I already know where the third part of the compass is. We have Hyperion! They think that what they say on the radio is meaningless; Delivered via Wormwater trailer. let me do it...",Time=0)

[orchid_vo_chapter4_0150_echo_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He came to me in this vast, senseless desert. I'm back now..",Time=0)

[orchid_vo_chapter4_0160_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look how beautiful she is. Let's get back to hot water. We have found the third part of the puzzle and are one step closer to finding the treasure..",Time=0)

[orchid_vo_chapter4_0170_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, Leviathan is back! I forgot to mention that the checkout is trash. He bit one of my pets, Roscoe. I don't even remember this video. I threw up my hands.",Time=0)

[orchid_vo_chapter4_0180_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Have I told you about a demon called Leviathan? He is the guardian of the estate. My cat Roscoe ate it in one bite, it was huge! Oh, I don't remember without the video. Yes, I raised my hand..",Time=0)

[orchid_vo_chapter4_0190_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion Bullet is next to Sandman. Have an old school pirate style? Attack the ghost to get the third skull fragment..",Time=0)

[orchid_vo_chapter4_0200_echo_hyploader]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cheating is not allowed. Get ready to relax!.",Time=0)

[orchid_vo_chapter4_0210_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hell, anything but drugs and cheese hooks save dirty cars; The leader must be in one.",Time=0)

[orchid_vo_chapter4_0220_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There is nothing in this car. Sandman also makes mistakes; I hit him on the head many times when we were friends. but let's see.",Time=0)

[orchid_vo_chapter4_0230_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is the third part of the campaign! get it!",Time=0)

[orchid_vo_chapter4_0240_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are very good! I'm sure we'll kill each other, but for now I'll say that you're fine. All we need is a compass to find our lost treasure. Now back to the place.",Time=0)

[orchid_vo_chapter4_0250_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After fixing the compass, go down 3 places and up 1 place. Find the location where Captain Blade's treasure is buried..",Time=0)

[orchid_vo_chapter4_0260_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0270_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0280_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0290_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0300_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="",Time=0)

[orchid_vo_chapter4_0310_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Too bad.!",Time=0)

[orchid_vo_chapter4_0320_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will follow you till death!",Time=0)

[orchid_vo_chapter4_0330_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tell Scarlett to follow!!",Time=0)

[orchid_vo_chapter4_0340_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are not half a man.!",Time=0)

[orchid_vo_chapter4_0350_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="From now on you will be like an ant!",Time=0)

[orchid_vo_chapter4_0360_live_sandman]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are my half and I am my half. If I were your height, I would be four times taller than a human.!",Time=0)

[orchid_vo_pickups_0020_echo_scarlett]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="do you have time We're testing new features and need your feedback. oh wind at your back boy I, ah, dropped a big sail! Go ahead and get over it! Move my screen! No, the latter looks terrible..",Time=0)
